{
    "安全预防守则": {
        "危险因素:重量物处理作业（筋骨疾病）-筋骨系统负担作业'8'号": "1. 处理重物的工人在执行重复作业时，为了预防劳动性骨疾病，必须改善工作环境。\n2. 必须保持安全的工作姿势。\n3. 必须使用适当的工作工具和安全设备。",
        "危险因素: 叉车移动中装载物掉落": "1. 在进行作业前，必须认真进行叉车的安全检查。\n2. 必须安全地固定货物，并确保货物不会掉落。\n3. 在驾驶叉车时，必须注意周围工人，以防止碰撞。",
        "危险因素: 叉车倒车时发生碰撞": "1. 为了预防叉车倒车时的碰撞事故，工人们必须意识到倒车叉车可能与之相撞的危险。\n2. 为了预防叉车倒车时的碰撞事故，工人们必须检查叉车后方的倒车警报器是否正常工作。\n3. 为了预防叉车倒车时的碰撞事故，工人们在倒车时必须利用后尾灯、后靠背、头盔护具、后视镜等安全设备进行后方确认。",
        "危险因素: 叉车全城工作人员狭窄": "1. 在驾驶叉车时，必须系好安全带。\n2. 必须编写叉车作业计划，并根据计划执行作业。\n3. 在搬运重物时，必须配置引导员，并根据信号方式进行作业。",
        "危险因素: 作业现场地面状态（导电）": "1. 地面不平整或滑的情况下，为了防止滑倒，必须在地面铺设安全垫或设置安全标志。\n2. 为了保障所有进入工作场所的劳工免受滑倒的危险，规定所有人员必须佩戴安全鞋，并进行安全教育。\n3. 为了预防在工作过程中可能发生的摔倒事故，必须建立并实施识别和处理所有危险因素的程序。",
        "危险因素: 安全通道分类（冲突）": "1. 工作场所内有有害物质，易腐败物质或有臭味的物质时，应经常清洁和消毒。\n2. 如果工作场所通道上方有坠落物可能对劳动者造成危险的情况，应设置防护网。\n3. 如果由于工作而存在物体掉落或飞来的危险，应采取防止坠落物的安全网，垂直防护网或防护栏杆的安装，设置禁止进入区域，穿戴防护装备等措施以防范风险。"
    },
    "安全自我诊断清单": {
        "作业环境检查": "['检查工作场所是否有障碍物或障碍物', '检查工作区域的照明情况（确保有足够的照明）', '检查工作区域的地板状况（防滑，裂缝和损坏情况）', '确保紧急出口和疏散通道畅通，并检查标志', '检查工作区域内是否安装防坠落网，垂直保护网，护栏等', '检查工作区顶部是否安装防护网', '检查工作区域的清洁和消毒情况', '制定和执行防止倒地和滑倒事故的计划是否有效', '检查高堆区域和托盘状态（检查是否损坏）']",
        "机器与装备检查（叉车）": "轮胎压力检查，燃料状态确认（加油或检查剩余燃料），制动器和方向盘状态检查，警告灯和喇叭功能检查，叉车和升降机功能检查，安全带佩戴情况确认，倒车警报器和尾灯，靠背，防护头，后视镜等安全设备检查，货物安全固定确认，工作计划书编写和执行情况确认，是否有警示标志和提示广播以防止与周围工作人员碰撞确认。",
        "检查作业者个人保护装备 (PPE)": "['确认头盔佩戴情况及状态检查（包括金属零件是否损坏）', '确认安全带佩戴情况及状态检查（包括防滑功能）', '确认是否佩戴作业手套并检查状态（包括有无孔洞、撕裂）', '确认是否佩戴防护服和反光背心（夜间作业或车辆移动区域）', '确认是否佩戴防护装备以防坠落物造成危险（例如：防护具、安全帽等）', '确认是否使用适当的人员搬运设备以预防腰部疼痛']"
    },
    "非常时期应对程序": {
        "火灾": "应急响应场景（火灾）\n第一步：火灾发生后，确认周围安全情况，了解火灾状况\n第二步：利用B-4出口疏散-> 使用C-4区域的灭火器\n第三步：火灾疏散后，确认所有人员安全->向消防部门报告火灾发生（119，内部7119号码）",
        "卡住/卡住/碰撞": "应急响应方案（穿插/压制/碰撞）\n第一阶段：确认受害者并报告（119，内部7119号）->召集救护队（内部5612号）->急救处理\n第二阶段：联系劳动保障局和卫生所->送往急诊室并治疗->事故原因调查和事故报告书编写\n第三阶段：事后管理和事故预防措施制定->实施预防再次发生的措施->提交事故分析报告。"
    },
    "原材料入库作业O/X问答": "['工人在进行处理重物的重复作业时，为了预防劳动性骨骼疾病，必须改善工作环境。 (O/X)', '驾驶叉车时，可以不安全固定货物。 (O/X)', '在处理重物作业时，必须安排引导员并根据信号方法进行操作。 (O/X)', '在叉车倒车时，必须检查倒车警告器是否正常工作。 (O/X)', '如果工作区域的地面不平整或滑动，可以继续工作而无需采取特别措施。 (O/X)']"
}