{
    "Hướng dẫn an toàn": {
        "Yếu tố nguy hiểm: làm việc với vật nặng (bệnh cơ xương khớp) - công việc đòi hỏi cơ xương số '8'": "1. Người lao động thực hiện công việc lặp đi lặp lại với hàng hóa nặng cần cải thiện môi trường làm việc để phòng tránh các bệnh về cơ xương khớp.\n2. Phải duy trì tư thế làm việc an toàn.\n3. Phải sử dụng đúng dụng cụ làm việc và trang thiết bị an toàn.",
        "Yếu tố nguy hiểm: hàng hóa rơi khi di chuyển xe nâng": "1. Bạn cần kiểm tra an toàn xe nâng kỹ lưỡng trước khi làm việc.\n2. Hãy đảm bảo cố định hàng hóa an toàn và kiểm tra để tránh rơi hàng hóa.\n3. Khi lái xe nâng, hãy lái xe cẩn thận để tránh va chạm với công nhân xung quanh.",
        "Yếu tố nguy hiểm: va chạm khi lùi xe nâng": "1. Để tránh tai nạn va chạm khi xe nâng đảo chiều, người lao động cần nhận biết nguy cơ va chạm với xe nâng khi đảo chiều.\n2. Để tránh tai nạn va chạm khi xe nâng đảo chiều, người lao động cần kiểm tra xem cảnh báo đảo chiều ở phía sau xe nâng có hoạt động bình thường hay không.\n3. Để tránh tai nạn va chạm khi xe nâng đảo chiều, người lao động cần sử dụng thiết bị an toàn như đèn hậu, tựa lưng, mũ bảo hiểm, gương hậu khi đảo chiều để kiểm tra phía sau.",
        "Yếu tố nguy hiểm: kẹt người lao động khi di chuyển xe nâng": "1. Khi lái xe nâng, bạn phải luôn đeo dây an toàn.\n2. Bạn phải lập kế hoạch làm việc cho xe nâng và tuân thủ kế hoạch theo công việc.\n3. Khi thực hiện công việc vận chuyển hàng hóa nặng, bạn phải sắp xếp người hướng dẫn và thực hiện công việc theo phương pháp tín hiệu.",
        "Yếu tố nguy hiểm: tình trạng sàn làm việc (di chuyển)": "1. Trong trường hợp sàn không bằng phẳng hoặc trơn trượt, cần lắp đặt thảm an toàn hoặc biển báo an toàn để tránh trượt ngã.\n2. Để đảm bảo an toàn cho tất cả công nhân khi vào ra khu vực làm việc, cần quy định việc đeo trang bị an toàn và tiến hành đào tạo an toàn.\n3. Để ngăn ngừa tai nạn ngã khi làm việc, cần xác định và xử lý tất cả các yếu tố nguy hiểm có thể xảy ra trong quá trình làm việc.",
        "Yếu tố nguy hiểm: phân biệt lối đi an toàn (va chạm)": "1. Trong trường hợp có chất độc hại cho cơ thể, chất dễ thối hoặc chất có mùi khó chịu trong phòng làm việc, cần thường xuyên lau dọn và khử trùng.\n2. Nếu có nguy cơ vật rơi từ trên đường đi trong phòng làm việc có thể gây nguy hiểm cho người lao động, cần lắp đặt lưới bảo vệ.\n3. Trong trường hợp có nguy cơ vật rơi hoặc bay đến do công việc, cần lắp đặt lưới chống rơi, lưới bảo vệ dọc hoặc cột bảo vệ, thiết lập khu vực cấm vào, thực hiện các biện pháp để ngăn ngừa nguy cơ như đeo thiết bị bảo hộ."
    },
    "Kiểm tra tự đánh giá an toàn": {
        "Kiểm tra môi trường làm việc": "- Kiểm tra xem có vật cản hoặc cản trở nào tại nơi làm việc không\n- Kiểm tra tình trạng ánh sáng của khu vực làm việc (đảm bảo đủ ánh sáng)\n- Kiểm tra tình trạng sàn của khu vực làm việc (đảm bảo không trơn trượt, kiểm tra vết nứt và hỏng hóc)\n- Đảm bảo lối thoát hiểm và tuyến đường lánh nạn an toàn và kiểm tra biển báo\n- Kiểm tra việc lắp đặt hàng rào chống rơi vật, hàng rào bảo vệ thẳng đứng và kệ bảo vệ trong khu vực làm việc\n- Kiểm tra việc lắp đặt hàng rào bảo vệ phía trên tuyến đường trong khu vực làm việc\n- Kiểm tra tình trạng vệ sinh và khử trùng của khu vực làm việc\n- Xác nhận việc lập kế hoạch và thực hiện phòng tránh tai nạn ngã, trượt trong môi trường làm việc\n- Kiểm tra khu vực chứa hàng hóa nặng và xác nhận tình trạng pallet (kiểm tra xem có vết nứt hay không)",
        "Kiểm tra máy móc và thiết bị (xe nâng)": "Kiểm tra áp suất lốp, kiểm tra tình trạng nhiên liệu (nạp hoặc kiểm tra mức nhiên liệu), kiểm tra tình trạng phanh và tay lái, kiểm tra chức năng đèn cảnh báo và còi, kiểm tra chức năng càng và nâng, kiểm tra việc đeo dây an toàn, kiểm tra còi báo lùi và đèn hậu, tựa lưng, cản đầu, gương hậu và các thiết bị an toàn khác, kiểm tra việc cố định an toàn hàng hóa, kiểm tra việc lập và thực hiện kế hoạch công việc, kiểm tra việc hiển thị biển báo cảnh báo và thông báo để ngăn va chạm với người lao động xung quanh.",
        "Kiểm tra trang thiết bị cá nhân của người lao động (PPE)": "- Kiểm tra việc đeo mũ bảo hiểm và kiểm tra tình trạng (bao gồm việc kiểm tra hỏng hóc các bộ phận kim loại)\n- Kiểm tra việc đeo kính bảo hộ và kiểm tra tình trạng (bao gồm chức năng chống trượt)\n- Kiểm tra việc đeo găng tay làm việc và kiểm tra tình trạng (bao gồm kiểm tra lỗ, rách)\n- Kiểm tra việc đeo trang phục bảo hộ và áo phản quang (trong trường hợp làm việc ban đêm hoặc di chuyển trong khu vực xe cộ)\n- Kiểm tra việc đeo thiết bị bảo hộ trong trường hợp có nguy cơ rơi vật (ví dụ: bảo hộ, mũ an toàn)\n- Kiểm tra việc sử dụng thiết bị vận chuyển nhân công phù hợp để phòng tránh đau lưng."
    },
    "Quy trình ứng phó khẩn cấp": {
        "Cháy": "Kịch bản ứng phó khẩn cấp (cháy)\nBước 1 'Kiểm tra an toàn xung quanh sau khi xảy ra cháy và xác định tình hình cháy'\nBước 2 'Sử dụng lối ra B-4 để sơ tán -> Sử dụng bình chữa cháy ở khu vực C-4'\nBước 3 'Sau khi sơ tán khỏi cháy, xác nhận an toàn cho tất cả mọi người -> Báo cáo vụ cháy cho cơ quan cứu hỏa (119, nội bộ 7119)'",
        "Kẹt/đè/đụng": "Kịch bản phản ứng khẩn cấp (đâm/thụt/va chạm)\nBước 1: Xác định và báo cáo nạn nhân (119, nội bộ 7119) -> Triệu tập cấp cứu (nội bộ 5612) -> Cấp cứu\nBước 2: Liên hệ với Cơ quan Bảo hiểm lao động và Trạm y tế -> Chuyển đến bệnh viện cấp cứu và điều trị -> Điều tra nguyên nhân tai nạn và viết báo cáo tai nạn\nBước 3: Quản lý sau tai nạn và phương án phòng ngừa tai nạn -> Thực hiện biện pháp ngăn tái phát -> Nộp báo cáo phân tích tai nạn"
    },
    "Bài kiểm tra đúng/sai khi nhập nguyên liệu": "['Nhân viên lao động cần cải thiện môi trường làm việc để phòng ngừa chứng thoái hóa cột sống khi thực hiện các công việc lặp đi lặp lại với hàng hóa nặng. (O/X)', 'Khi lái xe nâng, không cần phải cố định hàng hóa một cách an toàn. (O/X)', 'Khi thực hiện công việc xử lý hàng hóa nặng, cần phải sắp xếp người hướng dẫn và thực hiện công việc theo phương pháp tín hiệu. (O/X)', 'Khi lùi xe nâng, cần kiểm tra xem đèn cảnh báo lùi hoạt động bình thường hay không. (O/X)', 'Nếu mặt sàn khu vực làm việc không phẳng hoặc trơn trượt, có thể tiếp tục thực hiện công việc mà không cần biện pháp đặc biệt. (O/X)']"
}